export const ENDPOINT = "https://ulab-market-v2-n6zf.onrender.com";
//  "https://ulab-market-backend.onrender.com";

export const TOKEN = "E-COMMERCE-TOKEN";
export const PRODUCT_LIMIT = 20;
export const CATEGORY_LIMIT = 10;

export const faqData = {
    "Регистрация": [
        "Как зарегистрироваться в приложении?",
        "Как зарегистрироваться на сайте?"
    ],
    "Оформление заказа": [
        "Как заказать?",
        "Как работает резерв заказа и промокода?",
        "Как добавить или удалить товар из оформленного заказа?",
        "Сколько хранится заказ?",
        "Как отменить оформленный заказ?"
    ],
    "Доставка": [
        "Какие есть способы доставки?",
        "Когда будет доставлен заказ?",
        "Как изменить пункт выдачи для уже оформленного заказа?",
        "Как изменить адресс курьерной доставки?",
        "Как изменить дату курьерской доставки?"
    ],
    "Остались вопросы?": [
        "Свяжитесь с нами."
    ]
};

