export const ENDPOINT = "https://ulab-market-v2-n6zf.onrender.com";
//  "https://ulab-market-backend.onrender.com";

export const TOKEN = "E-COMMERCE-TOKEN";

//   {
//     name: "Андижанская область",

//     cities: ["город Андижан"],
//   },
//   {
//     name: "Бухарская область",
//     cities: ["город Бухарa"],
//   },
//   {
//     name: "Город Ташкент",
//     cities: [
//       "Сергелийский район",
//       "Алмазарский район",
//       "Бектемирский район",
//       "Мирабадский район",
//       "Мирзо-Улугбекский район",
//       "Учтепинский район",
//       "Шайхантахурский район",
//     ],
//   },
//   {
//     name: "Кашкадарьинская область",
//     cities: ["город Карши"],
//   },
//   {
//     name: "Наманганская область",
//     cities: ["город Наманган", "Чустский район"],
//   },
//   {
//     name: "Республика Каракалпакстан",
//     cities: ["город Нукус"],
//   },
//   {
//     name: "Самаркандская область",
//     cities: ["город Самарканд"],
//   },
//   {
//     name: "Сурхандарьинская область",
//     cities: ["город Термез"],
//   },
//   {
//     name: "Сурхандарьинская область",
//     cities: ["город Термез"],
//   },
//   {
//     name: "Ташкентская область",
//     cities: [
//       "Келес",
//       "город Чирчик",
//       "Зангиатинский район",
//       "Пискент",
//       "Паркент",
//       "Кибрай",
//       "Бустанлик",
//     ],
//   },
//   {
//     name: "Ферганская область",
//     cities: ["город Фергана", "город Маргилан"],
//   },
//   {
//     name: "Хорезмская область",
//     cities: ["город Ургенч", "город Маргилан"],
//   },

// ];
